/* 
  Localizable.strings
  Magic 8 Ball

  Created by Pamela Needle on 9/17/15.
  Copyright (c) 2015 Pamela Needle. All rights reserved.
*/
"Yes" = "Yes";
"No" = "No";
"Not a chance!" = "Not a chance!";
"Perhaps!" = "Perhaps!";
"Most definitely" = "Most definitely";
"Maybe" = "Maybe";
"For sure" = "For sure";
"Yeah right!" = "Yeah right!";